<?php include('header.php'); ?>
<div class="container review-page">
	<div class="row">
		<div class="col l7 m10 s12 center no-padding">
			<div class="clearfix review-header">
				<div class="col l2 m3 s12 review-logo">
					<div class="img-circle center"><img src="images/content/logotype-rielt-stroykom.png"/></div>
				</div>
				<div class="col l5 m7 s12 review-info">
					<div class="item-title medium">Мартынов Антон Андреевич</div>
					<div class="color-text text-input light italic item-info">
						Старший менеджер отдела продаж (ГазПром Спорт)
					</div>
					<div class="color-text text-input light italic item-date">20 октября 2015г.</div>
				</div>
			</div>
			<div class="review-text col center">
				<p>Однокомпонентное полиуретановое связующее представляет собой, раствор длинных полимерных молекул - полиэфиров и изоционат. При применении раствора полимера на склеиваемую поверхность его молекулы проникают в пористую структуру резиновой/каучуковой крошки. При взаимодействии с влагой из воздуха происходит процесс полимеризации и молекулы полимеров "сцепляются" как друг с другом, так и с молекулами резины с образованием конгломерата молекул, который трудно разделить. Особенность данного вида связующего связана с разработкой оптимальных полимеров, которые хорошо совмещаются со склеиваемой поверхностью. Кроме того, они лучше проникают в структуру материала, что приводит к хорошей адгезии и высокой прочности клеевого соединения. Производитель «Huntsman» г. Обнинск.</p>
				<p>Красящий пигмент - чаще всего используются зеленые и терракотовые тона, и это не столько, потому что цвет популярен, сколько потому что именно эти цвета наиболее устойчивы к воздействию ультрафиолета, излучаемого солнцем, и меньше всего выгорают.</p>
			</div>
		</div>
	</div>
</div>
<?php include('footer.php'); ?>